index.logo.name		= \u5B66\u4EE5\u81F4\u7528\u9A7E\u6821

index.common.more		= \u8DEF\u8003\u7ECF\u9A8C\u79EF\u7D2F
index.header.overview	= \u6559\u7EC3\u4ECB\u7ECD
index.header.stages		= \u56DB\u4E2A\u9636\u6BB5
index.header.price		= \u6388\u8BFE\u62A5\u4EF7
index.header.contact	= \u9884\u7EA6\u5B66\u8F66
index.header.analyse    = \u8DEF\u8003\u5206\u6790
index.header.test       = \u4EA4\u89C4\u6A21\u62DF
index.header.title      = \u58A8\u5C14\u672C\u4E1C\u5357\u533A \u5B66\u8F66\u9A7E\u9A76\u6559\u7EC3 \u5218\u6559\u7EC30452382276 \u5FAE\u4FE1liu76xt \u5B66\u4EE5\u81F4\u7528\u9A7E\u6821
index.header.experiences= \u7EF4\u5DDE\u8DEF\u8003\u7ECF\u9A8C

index.overview.titleliu	= \u5218\u6559\u7EC3
index.overview.introfirst	= \u6B22\u8FCE\u6765\u627E\u5218\u6559\u7EC3\u5B66\u9A7E\u9A76\uFF0C\u6388\u8BFE\u8303\u56F4\u57FA\u4E8E\u58A8\u5C14\u672C\u4E1C\u5357\u533A\u8986\u76D6
index.overview.introsecond  = Glen Waverley / Burwood East / Mount Waverley / Vermount South / Wheelers Hill / Notting Hill / Mulgrave / Blackburn / Boxhill\u7B49\u5730\u533A\u3002
index.overview.introthird  	= \u8D44\u6DF1\u9A7E\u9A76\u6559\u7EC3\uFF0C\u5177\u6709\u591A\u5E74\u9A7E\u9A76\u57F9\u8BAD\u7ECF\u9A8C\uFF0C\u7EF4\u5DDETSC\u6279\u51C6\u7684\u6B63\u5F0F\u6559\u7EC3\uFF0C\u8BB2\u89E3\u8010\u5FC3\u7EC6\u81F4\uFF0C\u63D0\u4F9B\u4E00\u5BF9\u4E00\u53EF\u7075\u6D3B\u8C03\u6574\u7684\u8BFE\u7A0B\u8BA1\u5212\u3002
index.overview.introfourth 	= \u5982\u679C\u60A8\u60F3\u5B66\u8F66\u6216\u8005\u54A8\u8BE2\u4EF7\u683C\u548C\u5B66\u4E60\u8BFE\u7A0B\u5957\u9910\uFF0C\u8BF7
index.overview.introfifth	= \u8054\u7CFB\u6211\u4EEC 
index.overview.phone	= \u624B\u673A:
index.overview.email	= \u90AE\u7BB1:

index.stages.title		= \u56DB\u4E2A\u9636\u6BB5
index.stages.desc		= \u901A\u5E38\u60C5\u51B5\u4E0B\u5728\u60A8\u771F\u6B63\u4E0A\u8DEF\u4E4B\u524D\u5FC5\u987B\u7ECF\u8FC7\u5982\u4E0B\u56DB\u4E2A\u9636\u6BB5

index.stages.one		= \u7406\u8BBA\u8003\u8BD5
index.stages.one.desc	= \u5305\u62EC\u4EA4\u89C4\u8003\u8BD5\u548C\u5371\u9669\u5BDF\u89C9\u4E24\u9879\u8003\u8BD5
index.stages.one.dd1	= \u60A8\u9996\u5148\u5E94\u8BE5 
index.stages.one.dd2	= \u5728\u7EBF\u6A21\u62DF\u8003\u8BD5 
index.stages.one.dd3	= \uFF0C\u5F53\u60A8\u89C9\u5F97\u5DEE\u4E0D\u591A\u5DF2\u7ECF\u638C\u63E1\u57FA\u672C\u7406\u8BBA\u4E4B\u540E\u53EF\u4EE5 
index.stages.one.dd4	= \u5728\u7EBF\u9884\u8BA2Learner Permit test
index.stages.one.dd5	= \u8D39\u7528\u5927\u6982\u662F $40.90\uFF0C\u901A\u8FC7\u4E4B\u540E\u60A8\u53EF\u4EE5\u63A5\u7740
index.stages.one.dd6	= \u5728\u7EBF\u9884\u8BA2Hazard Perception test
index.stages.one.dd7	= \uFF0C\u8FD9\u5927\u6982\u9700\u8981\u82B1\u8D39 $35.5\u3002
index.stages.one.dd8	= \u5728\u901A\u8FC7\u8FD9\u4E24\u9879\u8003\u8BD5\u4E4B\u540E\u3010\u6210\u7EE9\u6709\u6548\u671F\u662F12\u4E2A\u6708\u3011\u60A8\u53EF\u4EE5\u5F00\u59CB\u4E0B\u4E00\u9636\u6BB5-->
index.stages.one.dd9	= \u6216\u8005\u53C2\u52A0
index.stages.one.dd10   = \u5371\u9669\u5BDF\u89C9\u6D4B\u8BD5

index.stages.two		= \u6559\u7EC3\u966A\u9A7E
index.stages.two.desc	= \u5B66\u4E60\u6559\u7EC3\u7684\u9A7E\u9A76\u6280\u80FD\u548C\u7ECF\u9A8C\u4EE5\u53CA\u8FDB\u4E00\u6B65\u7406\u89E3\u4EA4\u89C4\u548C\u5371\u9669\u5BDF\u89C9\u7684\u5E94\u7528
index.stages.two.dd1	= \u6BCF\u6B21\u5230\u8D85\u5E02\u8D2D\u7269\uFF0C\u505C\u8F66\u7684\u65F6\u5019\u662F\u4E0D\u662F\u5F88\u5934\u75BC\uFF1F
index.stages.two.dd2	= \u53D8\u9053\u7684\u65F6\u5019\u6216\u8005\u8FDB\u5165\u8F6C\u76D8\u7684\u65F6\u5019\u662F\u4E0D\u662F\u7ECF\u5E38\u88AB\u540E\u9762\u7684\u5587\u53ED\u5413\u5230\uFF1F
index.stages.two.dd3	= \u5982\u679C\u56DE\u7B54\u662F\u80AF\u5B9A\u7684\uFF0C\u90A3\u4E48\u8FD9\u5C31\u662F\u4E00\u4E2A\u6559\u7EC3\u7684\u4EF7\u503C\u6240\u5728\u3002
index.stages.two.dd4	= \u60A8\u662F\u4E0D\u662F\u603B\u662F\u60F3\u7740\u907F\u5F00\u9AD8\u901F\u516C\u8DEF\u6216\u8005\u4E0D\u613F\u610F\u5F00\u957F\u9014\u8F66\uFF1F
index.stages.two.dd5	= \u5F53\u60A8\u611F\u89C9\u53EF\u4EE5\u72EC\u81EA\u4E0A\u8DEF\u4E86\uFF0C\u5C31\u53EF\u4EE5\u5F00\u59CB\u7B2C\u4E09\u9636\u6BB5\u4E86-->

index.stages.three		= \u8DEF\u8003
index.stages.three.desc	= \u901A\u8FC730\u5206\u949F\u8DEF\u8003\u53D6\u5F97\u72EC\u81EA\u9A7E\u9A76\u8D44\u683C
index.stages.three.dd1	= \u60A8\u53EF\u4EE5 
index.stages.three.dd2	= \u5728\u7EBF\u9884\u8BA2\u8DEF\u8003 
index.stages.three.dd3	= \uFF0C\u8FD9\u9700\u8981\u82B1\u8D39\u5927\u6982 $60.70. \u8DEF\u8003\u6301\u7EED30\u5206\u949F\u5DE6\u53F3\uFF0C\u5305\u62EC\u4E24\u4E2A\u8003\u8BD5\u9636\u6BB5\u3002
index.stages.three.dd4	= \u7B2C\u4E00\u9636\u6BB510\u5206\u949F\u5DE6\u53F3\uFF0C\u5305\u62EC\u5E73\u884C\u505C\u8F66\u548C\u4E09\u70B9\u6389\u5934\uFF0C
index.stages.three.dd5	= \u7B2C\u4E8C\u9636\u6BB520\u5206\u949F\u5DE6\u53F3\u5305\u62EC\u4E00\u7CFB\u5217\u7684\u6D4B\u8BD5\u9879\u76EE\u3002\uFF0C\u6BD4\u5982\u53D8\u9053\uFF0C\u901F\u5EA6\u63A7\u5236\uFF0C\u8BA9\u8DEF\u3002\u8003\u8BD5\u901A\u8FC7\u4E4B\u540E\u4F60\u5C06\u8FDB\u5165\u7B2C\u56DB\u9636\u6BB5-->

index.stages.four		= \u72EC\u81EA\u4E0A\u8DEF
index.stages.four.desc	= \u5728\u65E5\u5E38\u7684\u9A7E\u9A76\u5B9E\u8DF5\u4E2D\u79EF\u7D2F\u9A7E\u8F66\u6280\u80FD\u548C\u9A7E\u9A76\u7ECF\u9A8C\uFF0C\u5E76\u9010\u6E10\u5F62\u6210\u81EA\u5DF1\u7684\u9A7E\u9A76\u7406\u5FF5
index.stages.four.dd1	= \u4E00\u4E2A\u53F8\u673A\u4E0D\u53EF\u80FD\u5728\u524D\u4E09\u4E2A\u9636\u6BB5\u7684\u5B66\u4E60\u4E2D\u638C\u63E1\u5230\u6240\u6709\u7684\u5FC5\u5907\u9A7E\u9A76\u6280\u80FD\uFF0C\u6BD4\u5982
index.stages.four.dd2	= \u5728\u4E0D\u540C\u5929\u6C14\u60C5\u51B5\u4E0B\u7684\u4E0D\u540C\u7684\u9053\u8DEF\u6761\u4EF6\u4E0B\u7684\u9A7E\u9A76\uFF0C\u8FD8\u6709\u4E00\u4E9B\u7279\u6B8A\u7684\u9053\u8DEF\u6807\u8BB0\u50CFHOOK-TURN\uFF0C
index.stages.four.dd3	= \u4E00\u4E9B\u57FA\u672C\u7684\u9A7E\u9A76\u793C\u4EEA\uFF0C\u6BD4\u5982\u8BA9\u8DEF\u7ED9\u53E6\u5916\u7684\u8F66\u8F86\u867D\u7136\u6CD5\u5B9A\u4E0A\u4F60\u6709\u4F18\u5148\u6743\u3002

index.price.title		= \u4EF7\u76EE\u8868
index.price.desc		= \u6211\u4EEC\u4E3A\u4E0D\u540C\u7684\u5B66\u4E60\u8BA1\u5212\u8BBE\u7F6E\u76F8\u5E94\u7684\u4EF7\u683C
index.price.single		= \u5355\u6B21\u8BFE
index.price.single.desc	= [90 \u5206\u949F/\u8BFE]
index.price.mfour		= \u6B21\u8BFE
index.price.mfour.desc	= [90 \u5206\u949F/\u8BFE]
index.price.msix		= \u6B21\u8BFE\u52A0\u4E00\u6B21\u8003\u8BD5
index.price.msix.desc	= [\u542B\u4E00\u6B21\u8DEF\u8003$120]
index.price.test		= \u8DEF\u8003\u5957\u9910
index.price.test.desc	= [45\u5206\u949F\u8003\u524D\u7EC3\u4E60+\u4E00\u6B21\u8DEF\u8003]
index.price.hot			= \u70ED!

index.contact.title		= \u8054\u7CFB\u8868
index.contact.desc		= \u8BF7\u586B\u5199\u5982\u4E0B\u8868\u683C\u6211\u4EEC\u5C06\u5C3D\u5FEB\u7ED9\u60A8\u56DE\u590D\u3002
index.contact.name		= \u59D3\u540D
index.contact.email		= \u90AE\u7BB1
index.contact.phone		= \u7535\u8BDD
index.contact.message	= \u6D88\u606F 
index.contact.feedback	= \u5DF2\u6536\u5230\u60A8\u7684\u4FE1\u606F\uFF0C\u5C06\u5C3D\u5FEB\u548C\u60A8\u8054\u7CFB\u3002
index.contact.submit	= \u63D0\u4EA4

index.contact.mailSubject 	= \u6B22\u8FCE\u6765\u5230\u3010\u5B66\u4EE5\u81F4\u7528\u3011\u9A7E\u6821
index.contact.mailBody 		= \u8C22\u8C22\u60A8\u4ECE\u6211\u4EEC\u7684\u7F51\u7AD9 <a href='http://www.pigeonbooking.com.au/'>\u5B66\u4EE5\u81F4\u7528</a>\u53D1\u6D88\u606F\u7ED9\u6211\u4EEC.  <BR><BR>\u6211\u4EEC\u5DF2\u7ECF\u6536\u5230\u5E76\u8BB0\u5F55\u4E86\u4F60\u7684\u4FE1\u606F <BR><BR>\u5218\u6559\u7EC3\u5C06\u5C3D\u5FEB\u548C\u60A8\u53D6\u5F97\u8054\u7CFB
index.contact.mailSignature = <BR><BR>\u795D\u60A8\u4E00\u5207\u987A\u5229,<BR><BR><B>Tony Liu</B> <BR><BR>\u7535\u8BDD: 0452 382 276 <BR><BR>\u90AE\u7BB1: liudrivingschool@gmail.com
index.contact.dear			= \u60A8\u597D\uFF0C
index.contact.verify	= \u8BF7\u70B9\u51FB\u4E0B\u9762\u590D\u9009\u6846\u8FDB\u884C\u4EBA\u673A\u9A8C\u8BC1\u3002

index.usersay.title			= \u5B66\u5458\u662F\u5982\u4F55\u8BC4\u4EF7\u6211\u4EEC\u7684
index.usersay.description	= \u5B66\u5458\u4EEC\u7684\u80AF\u5B9A\u662F\u5BF9\u6211\u4EEC\u6559\u7EC3\u6700\u597D\u7684\u9F13\u52B1
index.usersay.one			= \u201C\u975E\u5E38\u611F\u8C22\u5218\u6559\u7EC3\uFF0CBurwood\u8DEF\u5C40\u8003\u8BD5\u4E00\u6B21\u901A\u8FC7\uFF0C\u6211\u67096\u5E74\u7684\u4E2D\u56FD\u9A7E\u8F66\u7ECF\u9A8C\uFF0C\u4F46\u6CA1\u6709\u6FB3\u6D32\u672C\u5730\u7684\u7ECF\u9A8C\uFF0C\u4E3B\u8981\u662F\u5BF9\u8DEF\u89C4\u4E0D\u719F\u6089\uFF0C\u6BD4\u5982HeadCheck\uFF0CGive Way\uFF0C\u4EE5\u53CASpeed Control\uFF0C\u5218\u6559\u7EC3\u9488\u5BF9\u6211\u7684\u7279\u70B9\uFF0C\u5236\u5B9A\u4E86\u9AD8\u6548\u7684\u5B66\u4E60\u8BA1\u5212\uFF0C\u53EA\u4E0A\u4E86\u56DB\u6B21\u8BFE\u5C31\u4E00\u6B21\u901A\u8FC7\u4E86\u3002\u201D
index.usersay.two			= \u201C\u6211\u6709\u6D77\u5916\u9A7E\u7167\uFF0C\u4F46\u6CA1\u600E\u4E48\u5F00\u8FC7\uFF0C\u5BF9\u4E8E\u505C\u8F66\uFF0C\u65B9\u5411\u548C\u901F\u5EA6\u63A7\u5236\u90FD\u4E0D\u592A\u719F\u7EC3\uFF0C\u7279\u522B\u662F\u5230\u4E86\u964C\u751F\u7684\u5730\u65B9\u66F4\u4F1A\u614C\u4E71\uFF0C\u5BF9\u4E8E\u4E0A\u8DEF\u4E00\u76F4\u90FD\u6CA1\u6709\u4FE1\u5FC3\uFF0C\u5218\u6559\u7EC3\u9488\u5BF9\u6211\u7684\u7279\u70B9\u5B89\u6392\u4E86\u8BFE\u7A0B\u5B66\u4E60\uFF0C\u7ECF\u8FC710\u6B21\u8BFE\u7684\u5B66\u4E60\uFF0CBurwood\u8DEF\u5C40\u8003\u8BD5\u4E00\u6B21\u901A\u8FC7\uFF0C\u611F\u8C22\u5218\u6559\u7EC3\uFF0C\u73B0\u5728\u63A5\u9001\u5C0F\u5B69\u4E0A\u5B66\uFF0Cshopping center\u505C\u8F66\u90FD\u6CA1\u6709\u95EE\u9898\u4E86\u3002\u201D
index.usersay.three	    	= \u201C\u5B66\u751F\u515A\u4E00\u679A\uFF0C\u5DF2\u7ECF\u5728\u5218\u6559\u7EC3\u8FD9\u8FB9\u5B66\u4E868\u6B21\u8BFE\u4E86\uFF0C\u56E0\u4E3A\u5B66\u4E60\u7684\u539F\u56E0\uFF0C\u5B66\u5B66\u505C\u505C\uFF0C\u5218\u6559\u7EC3\u6BCF\u6B21\u90FD\u80FD\u8010\u5FC3\u7684\u628A\u4EA4\u89C4\u5728\u5B9E\u9645\u7684\u9053\u8DEF\u884C\u9A76\u4E2D\u89E3\u91CA\u6E05\u695A\uFF0C\u4E2A\u4EBA\u5F88\u559C\u6B22\u4ED6\u7684Subaru\u6559\u7EC3\u8F66\uFF0C\u5F00\u8D77\u6765\u6BD4\u8F83\u8212\u670D\uFF0C\u4E5F\u5F88\u559C\u6B22\u4ED6\u7684\u5F00\u8F66\u54F2\u5B66\uFF1A\u201C\u5F00\u8F66\u7684\u552F\u4E00\u76EE\u7684\u662F\u5B89\u5168\u7684\u5230\u8FBE\u76EE\u7684\u5730\u201D
index.usersay.one.s			= \u6709\u4E30\u5BCC\u7684\u6D77\u5916\u9A7E\u9A76\u7ECF\u9A8C\uFF0C\u4F46\u6CA1\u6709\u7EF4\u5DDE\u7684\u9A7E\u9A76\u7ECF\u9A8C.
index.usersay.two.s			= \u6709\u6D77\u5916\u9A7E\u7167\uFF0C\u4F46\u662F\u9A7E\u9A76\u7ECF\u9A8C\u4E0D\u8DB3\u4E0D\u6562\u4E0A\u8DEF.
index.usersay.three.s    	= \u521A\u521A\u5F00\u59CB\u5B66\u8F66\u7684\u5B66\u751F\u515A.
index.usersay.four			= \u6211\u662F\u4E00\u4E2A\u6709\u56FD\u5185\u9A7E\u7167\u7684\u8001\u53F8\u673A\uFF0C\u9A7E\u9F8421\u5E74\uFF0C\u65C5\u6E38\u7B7E\u8FC7\u6765\u7684\uFF0C\u4E0D\u9700\u8981\u8003\u9A7E\u7167\uFF0C\u4E4B\u524D\u6709\u670B\u53CB\u5EFA\u8BAE\u6765\u8FD9\u8FB9\u4E00\u5B9A\u8981\u627E\u6559\u7EC3\u719F\u6089\u4E00\u4E0B\u4EA4\u89C4\u548C\u4E0A\u8DEF\u8DD1\u4E00\u4E0B\u518D\u81EA\u5DF1\u5F00\uFF0C\u7ECF\u670B\u53CB\u63A8\u8350\u627E\u5230\u4E86\u5218\u6559\u7EC3\uFF0C\u4E00\u4E0A\u8DEF\u5C31\u53D1\u73B0\u4E0D\u5C11\u95EE\u9898\uFF0C\u53D8\u9053\u4E0D\u6253\u706F\uFF0C\u884C\u8F66\u538B\u7EBF\uFF0C\u53D8\u9053\u4E0D\u770B\u76F2\u70B9\uFF0C\u73AF\u5C9B\u4E0D\u77E5\u9053\u600E\u4E48\u8BA9\u884C\uFF0C\u5728\u5218\u6559\u7EC3\u7684\u8010\u5FC3\u8BB2\u89E3\u548C\u966A\u7EC3\u4E0B\u90FD\u6162\u6162\u7684\u7EA0\u6B63\u514B\u670D\u4E86\uFF0C\u7ECF\u8FC7\u56DB\u6B21\u8BFE\u7684\u7EC3\u4E60\u5DF2\u7ECF\u80FD\u591F\u987A\u5229\u7684\u5728\u5927\u58A8\u6751\u5F00\u8F66\u4E86\u3002
index.usersay.four.s		= \u56FD\u5185\u7684\u8001\u53F8\u673A\u4E00\u5B9A\u8981\u627E\u6559\u7EC3\u4E0A\u51E0\u6B21\u8BFE\u518D\u4E0A\u8DEF\u5F00\u8F66\u4F1A\u66F4\u5B89\u5168

